[
  {
    "partnername": "E-TriColor",
    "category": "Print & Druck",
    "beschreibung_de": "Babsy Kunden erhalten einen Rabatt von 10% auf alle Produkte mit dem Stichwort BABSY bei unserer Hausdruckerei E-Tricolor",
    "beschreibung_en": "Babsy customers get a 10% discount on all products with the keyword BABSY at our\nIn-house print shop E-Tricolor",
    "adresse": "Margarethenstrasse 47, 4053 Basel, CH",
    "kanton": "Basel-Stadt",
    "homepage": "https://www.e-tricolor.ch/",
    "logos": NaN,
    "email_domain": "e-tricolor.ch"
  },
  {
    "partnername": "proinsura",
    "category": "Versicherungen",
    "beschreibung_de": "proinsura ist der Hauptpartner für den Babsy Treuhand-Partner Trusty-Treuhand der sich um Versicherungen kümmert und die Babsy-Eltern und Babsy-Sitter kompetent berät, dass diese kostengünstige und faire Angebote für die notwendige/n Versicherung/en bekommen. Mit Giuseppe Cantillo haben wir einen Broker unseres Vertrauens der unabhängig und neutral die jeweils beste Lösung für seine Kunden erarbeitet.",
    "beschreibung_en": "proinsura is the main partner for the Babsy trustee service partner Trusty-Treuhand.\nThe Insurance-specialist takes care of and the Babsy parents and Babsy sitters competently and advises\nthat these get inexpensive and fair offers for the necessary insurance(s).\nWith Giuseppe Cantillo we have a broker of independence and neutrality that we can trust, and he\nalways develops the best solutions for its customers.",
    "adresse": "Violaweg 73, 4303 Kaiseraugst, CH",
    "kanton": "Basel-Landschaft",
    "homepage": "https://www.proinsura.ch/",
    "logos": NaN,
    "email_domain": "proinsura.ch"
  },
  {
    "partnername": "PartyOn",
    "category": "Event & Veranstaltungen",
    "beschreibung_de": "Der Licht- und Tonanlagen-Profi von PartyOn gibt allen Babsy-Kunden einen Nachlass von 10% auf seine Dienstleistungen. Vom Kleinstevent bis zur grossen Konzertbühne ist alles möglich.",
    "beschreibung_en": "The lighting and sound system professional from PartyOn gives all Babsy customers a 10% discount\non its services. From the smallest event to the big concert stage, everything is possible.",
    "adresse": "Weidenweg 28, 4303 Kaiseraugst, CH",
    "kanton": "Basel-Landschaft",
    "homepage": "https://partyon.ch/",
    "logos": NaN,
    "email_domain": "partyon.ch"
  },
  {
    "partnername": "Zangger Websolutions",
    "category": "IT & Web",
    "beschreibung_de": "Das Zangger-Team hat auch unsere Homepage mit viel Liebe und Detail erstellt, es war eine tolle Zusammenarbeit. Sie bieten Kunden, die via Babsy zu Ihnen kommen und darauf hinweisen für die Erstellung einer neuen Homepage einen einmaligen Sonder-Rabatt und schenken euch CHF 200.00  nichts wie los! Zangger Websolutions freu sich auf euch.",
    "beschreibung_en": "The Zangger team also created our homepage with a lot of love and detail,\nit was a great collaboration. You offer customers who come to you via Babsy and on it\nindicate a one-time special discount and give away for the creation of a new homepage\nyou CHF 200.00  lets go! Zangger Websolutions is looking forward to seeing you.",
    "adresse": "Zürcherstrasse 350, 8500 Frauenfeld, CH",
    "kanton": "Zürich",
    "homepage": "https://ihrewebagentur.ch/",
    "logos": NaN,
    "email_domain": "ihrewebagentur.ch"
  },
  {
    "partnername": "Uta Grütter Photography",
    "category": "Fotografie",
    "beschreibung_de": "Die unglaublich gute Fotografin Uta Grütter bietet für Familienshootings in ihrem Studio einen jeweiligen Rabatt von CHF 50.00 für Babsy-Mitglieder und Community-Members an. Bitte bei der Buchung des Shootings angeben, dass ihr Babsy-Mitglieder seid mit dem Stichwort BABSY.",
    "beschreibung_en": "The incredibly good photographer Uta Grütter offers one for family shootings in her studio\nrespective discount of CHF 50.00 for Babsy members and community members.\nWhen booking the shoot, please state that you are a Babsy member with the keyword BABSY.",
    "adresse": "Schützenmattstrasse 37, 4051 Basel, CH",
    "kanton": "Basel-Stadt",
    "homepage": "https://www.uta-gruetter-photographie.ch/",
    "logos": NaN,
    "email_domain": "uta-gruetter-photographie.ch"
  },
  {
    "partnername": "seniors@work",
    "category": "Arbeit & Personal",
    "beschreibung_de": "Babsy-Members erhalten für ein Profil auf seniors@work einen einmaligen Gutschein in der Höhe von 15% mit dem Code babsy  jetzt anmelden und profitieren.",
    "beschreibung_en": "Babsy members receive a one-time voucher for a profile on seniors@work\nin the amount of 15% with the code babsy  register now and benefit.",
    "adresse": "Tessinerplatz 7, 8004 Zürich, CH",
    "kanton": "Zürich",
    "homepage": "https://www.seniorsatwork.ch/",
    "logos": NaN,
    "email_domain": "seniorsatwork.ch"
  },
  {
    "partnername": "Medical Services Weimann",
    "category": "Gesundheit & Medizin",
    "beschreibung_de": "Medical Services Weimann GmbH bietet seit 2007 umfassende Dienstleistungen im Bereich der Notfallmedizin von Beratung, über Vermietung von Ausbildungsmaterial bis hin zu Schulungsangeboten an. Alles aus einer Hand. Durch deren grosses Netzwerk können sie auch massgeschneiderte Dienstleistungen anbieten und bieten Familien für Kurse bei sich zu Hause oder in deren Firmen gerne einen Rabatt von 10% auf deren Kurse bei Angabe des Stichwortes Babsy.",
    "beschreibung_en": "Medical Services Weimann GmbH has been offering comprehensive services in the field of Emergency\nmedicine from advice to rental of training material to training offers. All from a single source. Thanks to\ntheir large network, they can also offer tailor-made Offer and offer services to families for courses at their\nhomes or in their companies a discount of 10% on their courses with the keyword Babsy.",
    "adresse": "Am Pfisterhölzli 25, 8606 Greifensee, CH",
    "kanton": "Zürich",
    "homepage": "https://www.ms-w.ch/",
    "logos": NaN,
    "email_domain": "ms-w.ch"
  },
  {
    "partnername": "Evas Couture",
    "category": "Handwerk & Kreatives",
    "beschreibung_de": "Evas Angebot umfasst Nähkurse für Anfänger und Fortgeschrittene. Nach den individuellen Wünschen der Kund:innen entstehen die verschiedensten Kleidungsstücke, vom einfachen Jupe bis zum Mantel. Das Schnittmuster kann man auch mitbringen oder mit Absprache nach eigenen Massen anfertigen. Eltern, Sitter und Community-Members von Babsy profitieren von einem 10%-igen Rabatt auf Evas Kurse und lernen so vielleicht schon bald, die eigenen Kleider für sich und die Kinder zu nähen. Nachhaltig für unser Morgen sorgen. Stichwort Babsy nutzen.",
    "beschreibung_en": "Evas offer includes sewing courses for beginners and advanced. According to individual wishes the\ncustomers create a wide variety of items of clothing, from simple skirts to coats. You can also bring the\npattern with you or make it according to your own measurements. Babsy parents, sitters and\ncommunity members benefit from a 10% discount on Evas courses and may soon learn to sew their\nown clothes for themselves and their children. Sustainable for our tomorrow cares. Use the keyword Babsy.",
    "adresse": "Sengelbachweg 21, 5000 Aarau, CH",
    "kanton": "Aargau",
    "homepage": "https://www.eva-couture.ch/start",
    "logos": NaN,
    "email_domain": "eva-couture.ch"
  },
  {
    "partnername": "KidisArt",
    "category": "Kinder & Spielwaren",
    "beschreibung_de": "KidisArt ist der Shop für Basteln und Malen für Kinder und Erwachsene. Mit viel Herzblut und Motivation, bietet das Familienunternehmen Spass für Alle. Für alle Babsy-Mitglieder bieten sie sogar einen 10% Rabatt auf das gesamte Sortiment (Stichwort BABSY) was uns mega freut. Auch stellt uns das Unternehmen immer wieder Artikel zur Verfügung für Wettbewerbe, was wir sehr schätzen. DANKE.",
    "beschreibung_en": "KidisArt is the shop for handicrafts and painting for children and adults. With a lot of passion and\nmotivation, the family business offers fun for everyone. They even offer one for all Babsy members\n10% discount on the entire range (keyword BABSY) which makes us very happy. They also offer some\narticles available for contests, which we really appreciate. THANKS.",
    "adresse": "Brennereistrasse 3, 4553 Subingen, CH",
    "kanton": "Solothurn",
    "homepage": "https://www.kidis-art.ch/",
    "logos": NaN,
    "email_domain": "kidis-art.ch"
  },
  {
    "partnername": "ZOUTS!",
    "category": "Kinder & Familie",
    "beschreibung_de": "Mit dem Code babsy10 bekommen unsere Babsy-Mitglieder 10% Rabatt auf alle Abos von ZOUTS!",
    "beschreibung_en": "With the Code babsy10 all our Community-Members get a 10% discount with all subscriptions on ZOUTS!",
    "adresse": "Feierabendstrasse 46, 4051 Basel, CH",
    "kanton": "online",
    "homepage": "ZOUTS! Deine Quelle der Gesundheit",
    "logos": NaN,
    "email_domain": ""
  },
  {
    "partnername": "quitt",
    "category": "Arbeit & Personal",
    "beschreibung_de": "Mit dem Code BABSYQUITT profitieren Sie von den folgenden Startguthaben bei quitt:\nStart: CHF 20.-\nComfort: CHF 40.-\nFlat: CHF 80.-",
    "beschreibung_en": "By using the code BABSYQUITT, you can benefit from the following initial credits with quitt:\nStart: CHF 20.-\nComfort: CHF 40.-\nFlat: CHF 80.-",
    "adresse": "Birmensdorferstrasse 94, 8003 Zürich, CH",
    "kanton": "online",
    "homepage": "https://quitt.ch/",
    "logos": NaN,
    "email_domain": "quitt.ch"
  },
  {
    "partnername": "Babycomeback",
    "category": "Kinder & Familie",
    "beschreibung_de": "Babycomeback ist eine Plattform, die neue und secondhand Kleider und Accessoires für Babys und Kinder anbietet. babycomeback.ch ist der erste Schweizer Online Concept Store mit Kreislauf-System für stilsichere Kinderbekleidung, Accessoires und Spielwaren.Eines der Ziele der Gründerinnen ist es, Kinderkleidung anzubieten, die nachhaltig und zeitlos ist und lange Freude bereitet (langlebig, nachhaltig, lokal, natürlich, ethisch). 10% Rabatt gibt es für Babsy-Members, online und offline im Laden mit dem Code: BABSY",
    "beschreibung_en": "Babycomeback is a platform, that offers new and secondhand clothes and accessories for\nbabies and children. babycomeback.ch is the first Swiss online concept store with a closed-loop\nsystem for stylish childrens clothing, accessories and toys.One of the founders goals is to offer\nchildrens clothing that is sustainable and timeless and gives long-lasting pleasure (long-lasting,\nsustainable, local, natural, ethical).\nThere is a 10% discount for Babsy members, online and offline in the store with the code: BABSY",
    "adresse": "Rümelinsplatz 7, 4001 Basel, CH",
    "kanton": "online",
    "homepage": "https://www.babycomeback.ch/",
    "logos": NaN,
    "email_domain": "babycomeback.ch"
  },
  {
    "partnername": "Uta Grütter Photographie",
    "category": "Fotografie",
    "beschreibung_de": "Die wunderbaren Bilder von Uta Grütter begeistern, und zwar jeden. Für Shootings bietet Uta der Babsy-Community jeweils einen Rabatt von einmalig CHF 50.00 pro Shooting. Jetzt profitieren und mitteilen, dass ihr von Babsy seid.",
    "beschreibung_en": "The wonderful pictures of Uta Grütter inspire everyone. For shootings, Uta offers the Babsy Community\na one-time discount of CHF 50.00 per shooting. Benefit now and tell her that you are from Babsy.",
    "adresse": "Schützenmattstrasse 37, 4051 Basel, CH",
    "kanton": "Basel-Stadt",
    "homepage": "https://www.uta-gruetter-photographie.ch/",
    "logos": NaN,
    "email_domain": "uta-gruetter-photographie.ch"
  },
  {
    "partnername": "UBS helpetica",
    "category": "Finanzen & Banking",
    "beschreibung_de": "Wir arbeiten in partnerschaftlicher Abstimmung mit dem Freiwilligen-Netzwerk UBS Helpetica zusammen.",
    "beschreibung_en": "We collaborate closely with the UBS Helpetica volunteering network.",
    "adresse": "Bahnhofstrasse 45, 8098 Zürich, CH",
    "kanton": "Zürich",
    "homepage": "https://ubs-helpetica.ch/de/",
    "logos": NaN,
    "email_domain": "ubs-helpetica.ch"
  },
  {
    "partnername": "Fidares",
    "category": "Treuhand & Beratung",
    "beschreibung_de": "Fidares ist der neue Treuhand-Partner von Treuhand-Trusty, dem Hauptpartner für Treuhand-Tätigkeiten rund um alle administrativen Tasks rund um Babsy, Arbeitsvertrag, Sozialabgaben? Fidares hilft im sozialen Treuhand-Verein Treuhand-Trusty.",
    "beschreibung_en": "Fidares is the new fiduciary partner of Treuhand-Trusty, the main fiduciary partner for fiduciary\nactivities around all administrative tasks related to Babsy, employment contract, social\nsecurity contributions? Fidares helps in the Social Trust Association Trust Trusty.",
    "adresse": "Netzibodenstr. 23 D, CH-4133 Pratteln",
    "kanton": "Basel-Landschaft",
    "homepage": "https://www.fidares.com/index.html",
    "logos": NaN,
    "email_domain": "fidares.com"
  },
  {
    "partnername": "spielwaren zauber.ch",
    "category": "Kinder & Spielwaren",
    "beschreibung_de": "Der virtuelle Shop für Spielwaren spielwaren.ch bietet unseren Babsy-Members einen Rabatt in der Höhe von 6% auf alle online-Käufe mit dem Code Babsy 2024",
    "beschreibung_en": "The virtual shop for toys spielwaren.ch offers our Babsy members a discount in the amount\nof 6% on all online purchases with the code Babsy 2024",
    "adresse": "Zwillikerstrasse 64, 8908 Hedingen, CH",
    "kanton": "online",
    "homepage": "https://www.spielwarenzauber.ch/",
    "logos": NaN,
    "email_domain": "spielwarenzauber.ch"
  },
  {
    "partnername": "Salomea.ch\nSalome Sonderegger",
    "category": "Mode & Accessoires",
    "beschreibung_de": "Salome Sonderegger bietet mit www.salomea.ch als Expertin für Kinderwunsch und Geburtsvorbereitungen Hypnosesitzungen an, mit dem Stichwort BABSY bekommt man einen Rabatt von 30% bei ihr. Weitere Infos findet man auch unter www.salomesonderegger.ch für psychosoziale Beratung für frauenspezifische Themen und Elternsein.",
    "beschreibung_en": "Salome Sonderegger offers www.salomea.ch as an expert in the desire to have children and\nBirth preparation hypnosis sessions, with the keyword BABSY you get one 30% discount with her.\nFurther information can also be found at www.salomesonderegger.ch for psychosocial counseling\nfor women-specific issues and parenting.",
    "adresse": "Schaffhauserrheinweg 55, 4058 Basel, CH",
    "kanton": "Basel-Stadt",
    "homepage": "https://www.salomea.ch/",
    "logos": NaN,
    "email_domain": "salomea.ch"
  },
  {
    "partnername": "KinderYoga",
    "category": "Sport & Wellness",
    "beschreibung_de": "Mit CHF 8 für eine Lektion bietet uns Isabelle hier mehr als 30% Rabatt, einfach sensationell! Jetzt anmelden auf isabellekatharinavionnet@gmail.com und mitteilen, dass ihr von Babsy seid!",
    "beschreibung_en": "With CHF 8 for a lesson, Isabelle offers us more than 30% discount here, simply sensational!\nRegister now on isabellekatharinavionnet@gmail.com and let us know that you are from Babsy!",
    "adresse": "Bruderholzallee 169, 4059 Basel, CH",
    "kanton": "Basel-Stadt",
    "homepage": "isabellekatharinavionnet@gmail.com",
    "logos": NaN,
    "email_domain": ""
  },
  {
    "partnername": "Stickerella",
    "category": "Kinder & Spielwaren",
    "beschreibung_de": "20% Rabatt auf alle Sticker auf Stickerella.ch für die Babsy-Mitglieder mit BABSY025 UND bei Babsy-Veranstaltungen «Meet and Greet» dürfen die Eltern die Namen ihrer Kinder in einer Excel eintragen und sie erhalten im Nachgang ein kleines Sticker-Set mit 4 unterschiedlichen Stickern.",
    "beschreibung_en": "20% discount on all stickers on Stickerella.ch for Babsy members with BABSY025\nAND at Babsy events Meet and Greet, parents are allowed to enter the names of\ntheir children in an Excel and they will receive a small sticker set with 4 different stickers afterwards.",
    "adresse": "Wildischachen 18, 5200 Brugg, CH",
    "kanton": "online",
    "homepage": "https://stickerella.ch/",
    "logos": NaN,
    "email_domain": "stickerella.ch"
  },
  {
    "partnername": "Maria Alejandra Jimenez",
    "category": "Beratung & Coaching",
    "beschreibung_de": "Maria bietet einen 15 % Rabatt für den ersten Monat eines Vionline und/oder anderen Kurses an. María Alejandra Jiménez  violinist, writer & multifaceted creative  Sie bietet zudem immer eine freue Probestunde an für neue und Interessierte. Lasst sie gerne wissen, dass ihr von Babsy seid!",
    "beschreibung_en": "Maria offers a 15% discount in the first month of violin and/or music lessons.\nMaría Alejandra Jiménez  violinist, writer & multifaceted creative  She always offers a\nfree consultation for new potential students. Let her know you are from Babsy!",
    "adresse": "Bläsiring 130, 4057 Basel, CH",
    "kanton": "Basel-Stadt",
    "homepage": "https://mariaalejandrajimenez.com/",
    "logos": NaN,
    "email_domain": "mariaalejandrajimenez.com"
  },
  {
    "partnername": "Concordia",
    "category": "Versicherungen",
    "beschreibung_de": "Unser Partner für Krankenversicherungslösungen, speziell für Familien. Eine genossenschaftliche Versicherung, der auch wir vertrauen. Krankenversicherung Schweiz  CONCORDIA",
    "beschreibung_en": "Our partner for health insurance solutions, especially for families. A cooperative insurance that\nwe also trust. Krankenversicherung Schweiz  CONCORDIA",
    "adresse": "Pilatusstrasse 20, 6003 Luzern, CH",
    "kanton": "Luzern",
    "homepage": "https://www.concordia.ch/de.html",
    "logos": NaN,
    "email_domain": "concordia.ch"
  }
]